export default {
  ShippingTitle: 'Быстрая доставка по всему миру',
  ShippingSubtitle: 'Получите бесплатную доставку на сумму более 250 долларов США.',
  SupportTitle: 'Круглосуточная поддержка клиентов, 7 дней в неделю',
  SupportSubtitle: 'Дружелюбная круглосуточная поддержка клиентов',
  GuaranteeTitle: 'Гарантия возврата денег',
  GuaranteeSubtitle: 'Возвращаем деньги в течение 30 дней',
  PaymentTitle: 'Безопасный онлайн-платеж',
  PaymentSubtitle: 'Принимаем все основные кредитные карты'
}
